Dlubal.RFEM5.IScaffolding
Interface for working with scaffolding

Dlubal.RFEM5.IScaffolding.GetData
Gets scaffolding parameters.
Returns: Scaffolding parameters

Dlubal.RFEM5.IScaffolding.SetData(System.UInt32@)
Sets scaffolding parameters.
Scaffolding: Scaffolding parameters